{
  "3D": 30526,
  "3D Printed": 30651,
  "AI researchers": 30565,
  "AI systems": 30737,
  "APIs": 30543,
  "Artificial Intelligence": 30650,
  "Autonomous": 30604,
  "Autopilot": 30639,
  "Car2Go": 30692,
  "Chevy Volt": 30618,
  "Data Science": 30761,
  "Deep learning": 30530,
  "FDM": 30549,
  "FTTH": 30691,
  "GOTS": 30540,
  "GPS": 30727,
  "IoT": 30559,
  "IoT devices": 30642,
  "Lyft": 30645,
  "Machine learning": 30615,
  "Nissan Leaf": 30637,
  "PCPs": 30616,
  "PLA": 30735,
  "TPU": 30644,
  "Tesla": 30700,
  "TheRealReal": 30654,
  "ThredUP": 30577,
  "UAV": 30636,
  "UAVs": 30729,
  "Uber": 30707,
  "Zipcar": 30571,
  "Zipcars": 30584,
  "air freight": 30634,
  "aircrafts": 30576,
  "animal byproducts": 30609,
  "animal products": 30723,
  "artificial intelligence": 30714,
  "automated cars": 30669,
  "automated driving": 30668,
  "automated vehicles": 30681,
  "autonomous cars": 30534,
  "autonomous driving": 30733,
  "autonomous vehicle": 30551,
  "autonomous vehicles": 30719,
  "baby clothes": 30613,
  "better quality clothes": 30655,
  "bicycling": 30586,
  "bicyclist": 30611,
  "big data": 30748,
  "bike lane": 30632,
  "bike lanes": 30564,
  "bike route": 30726,
  "bike trails": 30555,
  "bulk cargo": 30648,
  "capsule wardrobe": 30574,
  "capsule wardrobes": 30619,
  "car pool": 30677,
  "car pooling": 30531,
  "car share": 30756,
  "car sharing": 30717,
  "car sharing service": 30621,
  "carbonates": 30623,
  "cardiology": 30728,
  "care providers": 30722,
  "cargo ships": 30760,
  "carpool": 30627,
  "carpoolers": 30575,
  "carpooling": 30693,
  "carshare": 30550,
  "certain nutrients": 30594,
  "charging stations": 30747,
  "chronic conditions": 30709,
  "circular economy": 30652,
  "clinicians": 30593,
  "clinker": 30542,
  "clothing materials": 30757,
  "cloud services": 30588,
  "communication systems": 30685,
  "connected device": 30743,
  "connected devices": 30688,
  "conscious consumption": 30624,
  "consumerism": 30694,
  "container shipping": 30596,
  "container ships": 30600,
  "cotton fabrics": 30566,
  "cycle path": 30536,
  "dairy products": 30548,
  "deep learning": 30720,
  "designer pieces": 30561,
  "diagnoses": 30674,
  "diets": 30532,
  "distributed computing": 30736,
  "driverless": 30590,
  "driverless cars": 30664,
  "driverless vehicles": 30667,
  "driving vehicles": 30749,
  "electric car": 30741,
  "electric cars": 30752,
  "electric vehicle": 30696,
  "electric vehicles": 30675,
  "ethical fashion": 30582,
  "fiber cables": 30641,
  "fiber optic": 30731,
  "fiber optic cable": 30670,
  "fiber optic cables": 30620,
  "fiber optics": 30751,
  "fiber-optic": 30547,
  "fiber-optic cable": 30661,
  "fiber-optic cables": 30716,
  "fibre infrastructure": 30573,
  "fibre network": 30666,
  "fibre optic": 30702,
  "fibre optic cables": 30740,
  "fibre optics": 30658,
  "filament": 30763,
  "flexible filament": 30695,
  "flexible filaments": 30684,
  "food products": 30765,
  "free-range": 30589,
  "freight services": 30538,
  "freight shipping": 30562,
  "freight transport": 30712,
  "freight transportation": 30742,
  "fresh produce": 30553,
  "full automation": 30525,
  "general practitioner": 30698,
  "general practitioners": 30592,
  "grass fed": 30614,
  "health care professionals": 30657,
  "health care provider": 30754,
  "health care providers": 30682,
  "health care workers": 30738,
  "health food": 30570,
  "health professional": 30568,
  "health professionals": 30605,
  "health services": 30699,
  "healthcare professionals": 30529,
  "healthcare provider": 30764,
  "healthcare providers": 30629,
  "healthcare workers": 30718,
  "home care": 30704,
  "hospital setting": 30581,
  "industrial processes": 30671,
  "investment pieces": 30572,
  "jute": 30522,
  "land transport": 30706,
  "lyocell": 30744,
  "machine learning": 30546,
  "maritime shipping": 30689,
  "medical care": 30673,
  "medical education": 30753,
  "medical interventions": 30680,
  "medical practitioner": 30663,
  "medical practitioners": 30710,
  "medical services": 30631,
  "micronutrients": 30766,
  "minimalist": 30750,
  "minimalist lifestyle": 30711,
  "minimalist living": 30598,
  "minimalist wardrobe": 30649,
  "more electric cars": 30653,
  "more nutrients": 30745,
  "nanotechnology": 30557,
  "natural fabric": 30767,
  "natural fabrics": 30656,
  "natural fiber": 30567,
  "natural fibers": 30665,
  "natural fibre": 30660,
  "natural fibres": 30625,
  "natural foods": 30640,
  "natural language processing": 30715,
  "natural materials": 30597,
  "navigation system": 30612,
  "networked": 30686,
  "nurse practitioners": 30539,
  "nursing staff": 30617,
  "nutritious": 30662,
  "onboard computer": 30601,
  "onboard computers": 30647,
  "optic cables": 30659,
  "optical fiber": 30523,
  "optical fibers": 30583,
  "organic cotton": 30690,
  "organic farming": 30610,
  "organic food": 30638,
  "organic foods": 30563,
  "organic label": 30701,
  "organic meat": 30758,
  "organic milk": 30537,
  "organic produce": 30724,
  "organic products": 30635,
  "outpatient": 30607,
  "patient care": 30622,
  "pediatrics": 30646,
  "plant fibers": 30633,
  "primary care": 30725,
  "primary care physicians": 30703,
  "primary care provider": 30746,
  "quadcopter": 30578,
  "quality fabric": 30552,
  "quantum computing": 30697,
  "recycled materials": 30545,
  "recycled plastic bottles": 30602,
  "recycled polyester": 30730,
  "remote monitoring": 30528,
  "ride services": 30676,
  "ride sharing": 30541,
  "ride-sharing": 30591,
  "rideshare": 30708,
  "rideshare service": 30759,
  "ridesharing": 30732,
  "road freight": 30606,
  "road vehicles": 30679,
  "sea freight": 30569,
  "sea transport": 30687,
  "secondhand clothing": 30587,
  "secondhand items": 30713,
  "shared cars": 30643,
  "shipping companies": 30535,
  "silica": 30721,
  "silicates": 30527,
  "small drones": 30683,
  "smart home": 30630,
  "smartphone apps": 30580,
  "sustainable fashion": 30705,
  "sustainable future": 30603,
  "sustainable living": 30672,
  "sustainable materials": 30755,
  "sustainable production": 30560,
  "sustainable products": 30739,
  "telemedicine": 30558,
  "tencel": 30678,
  "therapies": 30556,
  "transport emissions": 30524,
  "transport goods": 30544,
  "treatment plan": 30533,
  "unmanned aerial vehicle": 30626,
  "unmanned aerial vehicles": 30608,
  "unmanned drones": 30734,
  "used clothes": 30579,
  "vanpool": 30585,
  "varied diet": 30554,
  "very fine dust": 30762,
  "wireless devices": 30599,
  "wireless network": 30595,
  "wool products": 30628
}
